Repository: elementary/wingpanel-indicator-a11y
Catalog: po/*.po
Languages: ar, hu

source: Screen Reader
ar: قارئ الشاشة
hu: Képernyőolvasó

source: Onscreen Keyboard
ar: لوحة المفاتيح على الشاشة
hu: Képernyőn megjelenő billentyűzet

source: Decrease text size
ar: تصغير حجم الخط
hu: Szöveg méretének csökkentése

source: Default text size
ar: حجم الخط الافتراضي
hu: Alapértelmezett szövegméret

source: Increase text size
ar: تكبير حجم الخط
hu: Szövegméret növelése

source: Slow Keys
ar: ضغطات مفاتيح بطيئة
hu: Lassú billentyűk

source: Bounce Keys
ar: المفاتيح المرتدة
hu: Ismételt billentyűleütések

source: Sticky Keys
ar: المفاتيح الثابتة
hu: Beragadó billentyűk

source: Dwell Click
ar: الأزرار الساكنة
hu: Kivárásos kattintás

source: Universal Access Settings…
ar: إعدادات الوصول الشامل…
hu: A kisegítő lehetőségek beállításai…
